/* 
   Localizable.strings
   SSHTunnel

   Created by Antoine Mercadal on 10/07/08.
   Copyright 2008 Epitech. All rights reserved.
 */
 
 "OK"						= "Ok";
 "CANCEL"					= "Cancel";
 "CONFIRM"					= "Confirm";
 "ERROR"					= "Error";
 "INTERNAL_ERROR_MESSAGE"	= "Internal Error";
  
 "KILLALLSSH_TITLE"			= "Kill all SSH";
 "KILLALLSSH_MESSAGE"		= "You are going to shut down all ssh sessions, even ones that are not managed by SSHTunnel.  Are you sure?";

  
